import React from 'react';
import '../css/section.css';
import {Section} from './section'

export const Service =() => {

   return (
      <div>
         <Section id="service" name="Сервис">
            <>
               <p className="paragraph">Если ты хочешь получить запоминающийся и эффектный праздник, закажи у нас его цветочное оформление. Ведь оригинальные и эффектные букеты, венки и гирлянды живых и ароматных цветов всегда приносят людям удовлетворение, вдохновляют и восхищают своим естественным многообразием и нежной красотой.</p>
               <p className="paragraph">Мы можем по единой задумке и цели, а также с индивидуальным подходом в соответствии с твоими пожеланиями, эффектно и нестандартно оформить изысканными цветочными композициями любое праздничное мероприятие. Наши цветы с их естественным расположением наполнят праздничный зал, дом или квартиру красотой и незабываемым ароматом.</p>
               <p className="paragraph">Твои мама и папа, бабушки и дедушки, друзья и подруги будут приятно удивлены цветочными композициями наших флористов. У нас также можно заказать индивидуальный подарок в виде букета или цветочной композиции, где будут учтены все твои предпочтения и особенности. </p>
               <p className="paragraph">Все что тебе надо сделать - это позвонить.</p>
            </> 
         </Section>
      </div>  
   )
   
}